{
  "title": "Pilvilinna bakery",
  "slogan": "Dreams which taste sweet.",
  "contact": "Contact",

  "info_1": "A party coming? Do you rush into everyday life as you go or do you feel insecure as a baker? Do you want your party offerings to be tasty and beautiful to look at? Then you should contact the Pilvilinna bakery. As the creator of the global cake trend, I conjured up your cake and other serving wishes. My bakery specializes in small family celebrations such as christenings, birthdays, ripple parties and graduations. For these parties, you can order from me either just the cake or all the coffee table offers. The pastries are always made individually according to your wishes. You can also ask me for help with other party arrangements, so all you have to do is enjoy the party.",
  "info_2": "It was the desire to make customers' sweet dreams come true that led to the transition from an amateur to an entrepreneur in 2018. As a self-taught baker, I always bake with a big heart and investing in taste, without forgetting appearance. Authentic flavours, not too sweet and suitably moist, that's my recipe for the perfect cake. Good wishes and delicious moments for you! Best regards,",

  "assortment_title": "My assortment",
  "assortment_choice_1_title": "Cakes",
  "assortment_choice_1_description": "Stuffed cakes and mousse cakes with the decoration of your choice.",
  "assortment_choice_2_title": "Savory treats",
  "assortment_choice_2_description": "Sandwich cakes, archipelago breads and other savory treats you'd imagine.",
  "assortment_choice_3_title": "Other treats",
  "assortment_choice_3_description": "Cup cakes, clouds, cookies, macarons and other small treats.",

  "testimonial_1": "Hymyilevää ja mutkatonta palvelua, maistuvia ja kauniita kakkuja. Mikroyrityksen vaivattomuus ja persoonallisuus, rakastan! Luottoleipurini, Pilvilinnan Anna Kiitos!",
  "testimonial_2": "Pilvilinnan leipomon kakut ovat tehneet oikeutta meidän perheen juhliin. Maistuvat ja todella kauniit kakut ovat juhlapöydän kruunu.",
  "testimonial_3": "Upeita ja super herkullisia kakkuja mukavalta leipurilta!",
  "testimonial_4": "Voimme suositella Pilvilinnan leipomoa lämpimästi! Ristiäiskakkumme sai paljon kehuja - kakku oli erittäin herkullinen ja todella kaunis! Tilaamme täältä myös jatkossa."
}
